
// Class = "NSButton"; ibShadowedToolTip = "Remember and reopen files from a previous run"; ObjectID = "2";
"Remember and reopen files from a previous run" = "前回起動時のファイルを記憶して開く";

// Class = "NSButton"; ibShadowedToolTip = "Open the contents pane only when the file has a table of contents"; ObjectID = "3";
"Open the contents pane only when the file has a table of contents" = "目次があるときだけコンテンツ領域を開く";

// Class = "NSButton"; ibShadowedToolTip = "Always keep snapshot windows on top of other windows"; ObjectID = "4";
"Always keep snapshot windows on top of other windows" = "スナップショットウインドウを最前面で常に表示する";

// Class = "NSButton"; ibShadowedToolTip = "Go back to the last page viewed when opening a file"; ObjectID = "10";
"Go back to the last page viewed when opening a file" = "最後に開いたページに戻る";

// Class = "NSButton"; ibShadowedToolTip = "Automatically save a Skim notes file with the same file name whenever you save a PDF file"; ObjectID = "12";
"Automatically save a Skim notes file with the same file name whenever you save a PDF file" = "PDFファイルを保存する時は自動的に同じファイル名でskimノートファイルを保存する";

// Class = "NSButton"; ibShadowedToolTip = "Choose this to use the same PDF view settings in full screen mode and normal mode"; ObjectID = "13";
"Choose this to use the same PDF view settings in full screen mode and normal mode" = "フルスクリーンモードと通常モードで同じPDFの表示設定を使用する時に選択";

// Class = "NSButton"; ibShadowedToolTip = "Revert the initial PDF view settings for newly opened documents to their original values"; ObjectID = "14";
"Revert the initial PDF view settings for newly opened documents to their original values" = "初めて開くPDFドキュメントにはPDF表示の初期設定を使用する";

// Class = "NSMatrix"; ibShadowedToolTip = "Window size for newly opened files"; ObjectID = "17";
"Window size for newly opened files" = "初めて開くファイルのウインドウサイズ";

// Class = "NSButton"; ibShadowedToolTip = "Reopen the last viewed snapshots when opening a file"; ObjectID = "18";
"Reopen the last viewed snapshots when opening a file" = "最後に表示したスナップショットをファイルオープン時に開き直す";

// Class = "NSTextFieldCell"; title = "To set the initial PDF view settings, choose "Use Current View Settings as Default" from the PDF menu."; ObjectID = "23";
"To set the initial PDF view settings, choose \"Use Current View Settings as Default\" from the PDF menu." = "PDF表示初期設定をするには、PDFメニューから「現在の表示設定をデフォルトにする」を選択してください。";

// Class = "NSButtonCell"; title = "Ask"; ObjectID = "25";
"Ask" = "確認する";

// Class = "NSMenuItem"; title = "Never"; ObjectID = "42";
"Never" = "しない";

// Class = "NSButtonCell"; title = "Always"; ObjectID = "27";
"Always" = "常に";

// Class = "NSTextFieldCell"; title = "Save passwords in Keychain:"; ObjectID = "28";
"Save passwords in Keychain:" = "パスワードをキーチェインに保存:";

// Class = "NSButtonCell"; title = "Remember snapshots"; ObjectID = "29";
"Remember snapshots" = "スナップショットを記録する";

// Class = "NSButtonCell"; title = "Fit"; ObjectID = "31";
"Fit" = "合わせる";

// Class = "NSButtonCell"; title = "Maximized"; ObjectID = "32";
"Maximized" = "最大化";

// Class = "NSButtonCell"; title = "Default"; ObjectID = "33";
"Default" = "デフォルト";

// Class = "NSTextFieldCell"; title = "Open files:"; ObjectID = "34";
"Open files:" = "開く:";

// Class = "NSTextFieldCell"; title = "Revert initial PDF view settings for:"; ObjectID = "35";
"Revert initial PDF view settings for:" = "PDF表示初期設定に戻す:";

// Class = "NSButtonCell"; title = "Normal"; ObjectID = "36";
"Normal" = "ノーマル";

// Class = "NSButtonCell"; title = "Full Screen"; ObjectID = "37";
"Full Screen" = "フルスクリーン";

// Class = "NSButtonCell"; title = "Automatically save Skim notes backups"; ObjectID = "38";
"Automatically save Skim notes backups" = "skimノートのバックアップを自動的に保存する";

// Class = "NSButtonCell"; title = "Remember last page viewed"; ObjectID = "39";
"Remember last page viewed" = "最後に読んだページを記録する";

// Class = "NSMenuItem"; title = "Hourly"; ObjectID = "43";
"Hourly" = "1時間毎";

// Class = "NSMenuItem"; title = "Daily"; ObjectID = "44";
"Daily" = "1日毎";

// Class = "NSMenuItem"; title = "Weekly"; ObjectID = "45";
"Weekly" = "1週間毎";

// Class = "NSMenuItem"; title = "Monthly"; ObjectID = "46";
"Monthly" = "月毎";

// Class = "NSTextFieldCell"; title = "Check for Skim updates:"; ObjectID = "47";
"Check for Skim updates:" = "Skimのアップデートを確認する:";

// Class = "NSButtonCell"; title = "Keep snapshot windows on top"; ObjectID = "48";
"Keep snapshot windows on top" = "スナップショットウインドウを常に最前に表示する";

// Class = "NSButtonCell"; title = "Open pane only for Table of Contents"; ObjectID = "49";
"Open pane only for Table of Contents" = "目次ページだけをペインで開く";

// Class = "NSButtonCell"; title = "Reopen last open files at startup"; ObjectID = "50";
"Reopen last open files at startup" = "起動時に前回最後に開いたファイルを開き直す";
